Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=499_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Gollegiella – TâŠvvjânnmlaž sääŠmǩiõl ǩiõllcistt
fin: Gollegiella - Pohjoismainen saamen kielen kielipalkinto

source: TâŠvvjânnmlaž sääŠmǩiõl ǩiõllciist täävtõssân lij mieŠttvaikkted sääŠmǩiõl ooudâsviikkmõŠšše da seeiltumuŠšše Taarrâst, Ruõccâst da Ruõššjânnmest.
fin: Pohjoismaisen saamen kielen kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.

source: Ciist liâ vuâddääm sääŠmaaŠššin Taarrâst, Ruõccâst da lääŠddjânnmest vaŠstteei ministeer, da täi jânnmi sääŠmteeŠǧǧi saaǥǥjååŠđteei.
fin: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit, ja näiden maiden saamelaiskäräjien puheenjohtajat.

source: Ciist juõŠǩǩeš vuõssmõs vuâra eeŠjjest 2004 da tõt jueŠjjet juõŠǩǩ nuuŠbb eeŠjj.
fin: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.

source: Cistt lij šorradvuõđâst 12 500 euŠrred.
fin: Palkinto on suuruudeltaan 12 500 euroa.

source: Cistt miõttât privatoummid leŠbe õhttsažkooŠddid, kook liâ oŠnnstam tuejjeeŠl da miârkksõõvvâmnalla sääŠmǩiõl ooudâsjuäŠtǩǩem, ooudâsviikkâm da seeiltem diõtt.
fin: Kielipalkinto myönnetään yksityishenkilöille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi ja säilymiseksi.

source: Cistt vueiŠtet miõttâd håŠt ǩeŠrjjlaž, njääŠlmilaž leŠbe jeeŠres oŠnnstumuužžin, kook sâjjdâŠtte kookkas jeeŠres tuåimmvuuŠdid.
fin: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.

source: Šeâttmõõžž
fin: Säännöt

source: Gollegiella 2010 Gollegiella - TâŠvvjânnmlaž sääŠmǩiõl ǩiõllciist juõŠǩǩeš neelljad vuâra skammʼmannu 22. peeiŠv 2010 sääŠmaaŠššin vaŠstteei ministeer da sääŠmteeŠǧǧ saaǥǥjååŠđteeŠji õhttsažškoouŠlŠjumuužžâst Tukholmast.
fin: Gollegiella- pohjoismainen saamen kielen kielipalkinto jaettiin neljännen kerran 22. marraskuuta 2010 saamelaisasioista vastaavien ministerien ja saamelaiskäräjien puheenjohtajien yhteiskoulutuksessa Tukholmassa.

source: Ciist vuõǯǯu taajâž, tâŠvvsääŠmǩiõl uŠčteeŠl da mättʼtemǩeeŠrji raajji Marét Sárá da Taarrâst jälsteei ruõcclaž, saujjsääŠmǩiõli uŠčteeŠl da mättʼtemǩeeŠrji raajji Lajla Mattson Magga.
fin: Palkinnon saivat norjalainen, pohjoissaamen kielen opettaja ja oppikirjojen tekijä Maret Sárá ja Norjassa asuva ruotsalainen, eteläsaamen kielen opettaja ja oppikirjojen tekijä Laila Mattsson Magga.
